[
  {
    "q": "Используемая в гаджетах спецификация беспроводных персональных сетей, данные в которой передаются по специальному алгоритму FHSS (Frequency Hopping Spread Spectrum). Названа в честь короля Дании и Норвегии — Харальда Первого Синезубого.",
    "a": "Блютуз"
  },
  {
    "q": "Дугообразное возвышение эпидермиса, управляемое мускулом corrugator supercilii, имеющее между собой глабеллу. По пьяни легко поддаётся действию бритвенной системы.",
    "a": "Брови"
  },
  {
    "q": "Индивид, перманентными мувами которого являются лиходейство, татьба, казнокрадство. Частыми представителями числятся элементы маргинальной и амбивалентной частей социума с ярко выраженным девиантным поведением. Скорее всего, занимается этим потому, что у него «шапка горит».",
    "a": "Вор"
  },
  {
    "q": "Топическое антиперспирантно-бактериостатическое средство на основе солей алюминия, антимикробных агентов и адсорбентов, предназначенное для ингибирования потовыделения, нейтрализации бактериальной ферментации органических компонентов пота и ольфакторной коррекции аксиллярной зоны.",
    "a": "Дезодорант"
  },
  {
    "q": "Степень отчётливости в фонетическом мыслиизъявлении основных кратчайших единиц лингвистической системы, обобщающая корректную артикуляцию и отсутствие искажающего воздействия звучания в соответствии с фонетическими нормами. Обсуждаемый объект позиционируется как предопределяющий аспект степени профессионального соответствия артиста, а также облегчает восприятие аудиторией, но при недостаточной сформированности ведёт к отсутствию понимания и иногда лишает фразу смысла.",
    "a": "Дикция"
  },
  {
    "q": "Оптико-механический элемент с криволинейными преломляющими поверхностями, предназначенный для пространственной модификации волнового фронта электромагнитного излучения посредством контролируемой рефракции на границе диэлектрических сред с различными показателями преломления, обеспечивающий преобразование световых пучков согласно фундаментальным законам геометрической оптики.",
    "a": "Линза"
  },
  {
    "q": "Сложная многокомпонентная смесь углеводородов, преимущественно жидкой фазы, с включением органических соединений, содержащих гетероатомы, такие как N, S, O, и микропримеси металлов. Является каустобилитом, жидкая, маслянистая.",
    "a": "Нефть"
  },
  {
    "q": "Часть кожного покрова человека, состоящая из лунулы, гипонихия, бокового желобка, птеригия и заднего валика. Реже терминализируется придатками кожи и неживой материей. Главная функция — обеспечение поверхностной защиты тканей.",
    "a": "Ноготь"
  },
  {
    "q": "Umbilicus или omphalos — анатомическое образование, представляющее собой фиброзный рубец, локализирующийся равноудалённо между верхушкой мечевидного отростка и верхним краем симфиза. В эволюционном контексте оно является следствием плацентарного развития, характерного для большинства млекопитающих.",
    "a": "Пупок"
  },
  {
    "q": "Дисахарид из группы олигосахаридов, состоящий из двух моносахаридов — α-глюкозы и β-фруктозы, доведённый в процессе нагревания до температуры плавления. Или, проще говоря, самец Gallus gallus domesticus.",
    "a": "Сахарный петушок"
  },
  {
    "q": "Согласно гляциологическому словарю, это имеет определение: сталактит, образующийся у края нависающих предметов, имеющий коническую форму.",
    "a": "Сосулька"
  },
  {
    "q": "Автохтонный мезомасштабный конвективный поток с антициклонической завихренностью, генерируемый в условиях барической неустойчивости в суперячеековых образованиях, проявляющийся в форме самоорганизующейся тороидальной турбулентной структуры с гиперболическим профилем скоростей и катастрофическим потенциалом, способствующий приобретению внутренних органов, таких как сердце и головной мозг, а также храбрости и встрече с магическим персонажем непризнанного в нашем материальном мире государства.",
    "a": "Торнадо"
  },
  {
    "q": "Продукт секреции слёзных желёз, представляющий собой слабощелочную прозрачную жидкость, омывающую переднюю поверхность глазного яблока. Выполняет защитную, трофическую и психоэмоциональную функции.",
    "a": "Слеза"
  },
  {
    "q": "Электротехническое устройство, преобразующее электрическую энергию в световое излучение. В классическом исполнении содержит вольфрамовую нить накала, помещенную в вакуумированную стеклянную колбу, которая испускает фотоны при прохождении через неё электрического тока.",
    "a": "Лампочка"
  },
  {
    "q": "Оптическое устройство, представляющее собой гладкую поверхность, предназначенную для зеркального отражения света. Основным свойством является способность формировать мнимое изображение объектов, подчиняясь закону, гласящему, что угол падения равен углу отражения.",
    "a": "Зеркало"
  },
  {
    "q": "Бинарное неорганическое соединение с химической формулой $H_2O$. При стандартных условиях представляет собой прозрачную жидкость, не имеющую цвета и запаха. Является универсальным растворителем и основой всех известных форм жизни.",
    "a": "Вода"
  },
  {
    "q": "Кодифицированный сборник глифов на целлюлозно-бумажных носителях, сброшюрованных в единый блок. Предназначен для хранения и трансляции информации посредством визуального восприятия и часто является объектом библиофилии.",
    "a": "Книга"
  },
  {
    "q": "Инструмент для письма и рисования, состоящий из пишущего стержня (обычно на основе графита и глины), заключённого в оправу. Оставляет след на бумаге за счёт абразивного переноса своего материала на её поверхность.",
    "a": "Карандаш"
  },
  {
    "q": "Водорастворимое моющее средство, представляющее собой натриевую или калиевую соль жирных кислот. Его детергентное действие основано на амфифильной природе молекул, способных эмульгировать жиры, облегчая их удаление с поверхности.",
    "a": "Мыло"
  },
  {
    "q": "Специфический товар максимальной ликвидности, являющийся универсальным эквивалентом стоимости других товаров или услуг. Выполняет функции меры стоимости, средства обращения и средства накопления.",
    "a": "Деньги"
  },
  {
    "q": "Периферийное манипуляторное устройство ввода для управления курсором. Функционирует путём регистрации своего перемещения в рабочей плоскости и передачи этой информации в систему для позиционирования указателя на экране.",
    "a": "Компьютерная мышь"
  },
  {
    "q": "Пара миниатюрных электроакустических преобразователей, предназначенных для индивидуального прослушивания аудиосигналов. Носимое на голове устройство, которое преобразует электрические колебания в слышимые звуковые волны в непосредственной близости от ушных раковин.",
    "a": "Наушники"
  },
  {
    "q": "Оптический прибор, состоящий из пары линз, закреплённых в оправе. Предназначен для коррекции аметропии (дефектов зрения) или для защиты глаз. Принцип действия основан на изменении преломляющей силы оптической системы глаза.",
    "a": "Очки"
  },
  {
    "q": "Предмет мебели, предназначенный для сна и отдыха в горизонтальном положении. Конструктивно состоит из рамы и матраца, обеспечивая анатомически правильное положение тела во время циркадной фазы покоя.",
    "a": "Кровать"
  },
  {
    "q": "Инструмент для индивидуальной гигиены полости рта, предназначенный для механического удаления зубного налёта и остатков пищи с поверхности зубов и дёсен.",
    "a": "Зубная щетка"
  },
  {
    "q": "Режущий инструмент, состоящий из двух лезвий, соединённых шарниром. Принцип действия основан на использовании рычага и клина для разрезания материалов путём создания концентрированного давления в точке их схождения.",
    "a": "Ножницы"
  },
  {
    "q": "Бытовое устройство, использующее термодинамический цикл для переноса тепловой энергии из рабочей камеры наружу, тем самым понижая температуру внутри и обеспечивая условия для консервации скоропортящихся продуктов.",
    "a": "Холодильник"
  },
  {
    "q": "Инструмент, предназначенный для манипуляции с секретным механизмом замка с целью его отпирания или запирания. Обладает уникальной комбинацией выступов и впадин, соответствующей коду замка.",
    "a": "Ключ"
  },
  {
    "q": "Архитектурный элемент в стене, представляющий собой проём, заполненный прозрачным материалом (обычно силикатным стеклом), предназначенный для инсоляции и визуального контакта с окружающей средой.",
    "a": "Окно"
  },
  {
    "q": "Центральное тело гелиоцентрической системы планет, звезда спектрального класса G2V. Является основным источником энергии для Земли, обеспечивая свет и тепло посредством термоядерного синтеза в своих недрах.",
    "a": "Солнце"
  },
  {
    "q": "Атмосферные осадки, выпадающие из облаков в виде капель жидкости диаметром от 0,5 до 7 мм. Является ключевым компонентом гидрологического цикла Земли.",
    "a": "Дождь"
  },
  {
    "q": "Твердые атмосферные осадки, состоящие из ледяных кристаллов. Образуется при сублимации водяного пара в атмосфере при температуре ниже точки замерзания воды.",
    "a": "Снег"
  },
  {
    "q": "Интенсивный процесс окисления, сопровождающийся выделением большого количества теплоты и света. Для его возникновения необходимы три компонента: горючее вещество, окислитель и источник зажигания.",
    "a": "Огонь"
  },
  {
    "q": "Естественное периодическое физиологическое состояние, характеризующееся пониженной реакцией на окружающий мир и специфической мозговой деятельностью. Необходимо для восстановления гомеостаза нервной системы.",
    "a": "Сон"
  },
  {
    "q": "Непроизвольная психофизиологическая реакция человека на юмор или щекотку, выражающаяся в специфических звуках и неконтролируемых сокращениях мимических и дыхательных мышц.",
    "a": "Смех"
  },
  {
    "q": "Акт прикосновения губами к кому-либо или чему-либо для выражения широкого спектра чувств. Является сложным поведенческим паттерном, задействующим тактильные и хемосенсорные системы.",
    "a": "Поцелуй"
  },
  {
    "q": "Оптическое и метеорологическое явление, представляющее собой спектр видимого света, возникший в результате дисперсии белого света в каплях воды.",
    "a": "Радуга"
  },
  {
    "q": "Физическое явление, заключающееся в принятии наблюдателем волны, отражённой от препятствия. Звуковой вариант этого явления возникает, когда отражённый сигнал возвращается к источнику с достаточной задержкой.",
    "a": "Эхо"
  },
  {
    "q": "Область пространства, в которую не попадает свет от источника из-за наличия непрозрачного объекта на пути световых лучей. Является наглядной демонстрацией их прямолинейного распространения.",
    "a": "Тень"
  },
  {
    "q": "Гигантский электрический искровой разряд в атмосфере, обычно происходящий во время грозы. Проявляется яркой вспышкой света и сопровождается характерным звуковым эффектом.",
    "a": "Молния"
  },
  {
    "q": "Напиток, изготавливаемый из жареных зёрен кофейного дерева. Содержит психостимулятор, который блокирует аденозиновые рецепторы в мозге, что приводит к уменьшению сонливости.",
    "a": "Кофе"
  },
  {
    "q": "Основной продукт питания, получаемый путём выпекания теста, состоящего как минимум из муки и воды. Часто в состав добавляют дрожжи для ферментации углеводов, что придает продукту пористую структуру.",
    "a": "Хлеб"
  },
  {
    "q": "Механическое складное устройство из водонепроницаемого тента на каркасе. Предназначено для защиты человека от атмосферных осадков или избыточного солнечного излучения.",
    "a": "Зонт"
  },
  {
    "q": "Оптическое устройство сигнализации для регулирования движения. Использует стандартизированную цветовую триаду (красный, жёлтый, зелёный) для передачи команд о праве проезда или прохода.",
    "a": "Светофор"
  },
  {
    "q": "Дисковидный объект, способный вращаться вокруг своей оси. Является фундаментальным элементом большинства наземных транспортных средств, радикально снижая силу трения.",
    "a": "Колесо"
  },
  {
    "q": "Автономный источник постоянного электрического тока, преобразующий химическую энергию запасённых в нём реагентов в электрическую посредством электрохимической реакции.",
    "a": "Батарейка"
  },
  {
    "q": "Крепёжное изделие в форме стержня с заострённым концом и плоской шляпкой. Предназначен для соединения деталей (преимущественно древесины) путём забивания ударным инструментом.",
    "a": "Гвоздь"
  },
  {
    "q": "Статичное изображение, полученное путём регистрации оптического излучения на светочувствительном материале или с помощью электронного сенсора. Фиксирует определённый момент времени в двухмерной проекции.",
    "a": "Фотография"
  },
  {
    "q": "Гелеобразная или пастообразная субстанция, предназначенная для улучшения очищающего эффекта зубной щётки. Содержит абразивные компоненты, пенообразователи и часто фториды для реминерализации эмали.",
    "a": "Зубная паста"
  },
  {
    "q": "Движение воздушных масс в горизонтальном направлении, обусловленное неравномерным распределением атмосферного давления. Характеризуется скоростью и направлением.",
    "a": "Ветер"
  },
  {
    "q": "Видимая в атмосфере взвешенная система, состоящая из продуктов конденсации водяного пара. Классифицируется по высоте и форме (перистые, кучевые, слоистые).",
    "a": "Облако"
  },
  {
    "q": "Электромеханическое устройство, создающее разрежение воздуха для всасывания пыли и мелкого мусора с поверхностей. Использует фильтры для сепарации твёрдых частиц из воздушного потока.",
    "a": "Пылесос"
  },
  {
    "q": "Сооружение для развлечения, представляющее собой сиденье, подвешенное на двух или более цепях. Движение осуществляется по принципу маятника, преобразуя потенциальную энергию в кинетическую и обратно.",
    "a": "Качели"
  },
  {
    "q": "Уменьшенное, обобщённое и математически определённое изображение поверхности Земли на плоскости, показывающее расположенные на ней объекты в определённой системе условных знаков.",
    "a": "Карта"
  },
  {
    "q": "Портативное устройство для получения открытого огня. Как правило, состоит из резервуара с горючим (сжиженный газ или бензин) и системы воспламенения (кремнёвой или пьезоэлектрической).",
    "a": "Зажигалка"
  },
  {
    "q": "Парный предмет нательной одежды из трикотажа, предназначенный для ношения на стопах. Служит для гигиенических целей и для повышения комфорта при ношении обуви.",
    "a": "Носок"
  },
  {
    "q": "Непроизвольный дыхательный акт, состоящий из глубокого медленного вдоха и энергичного выдоха. Считается рефлексом, связанным с гипоксией, усталостью или эмпатией.",
    "a": "Зевота"
  },
  {
    "q": "Процесс перехода вещества из жидкого состояния в газообразное, происходящий с поверхности вещества. Интенсивность процесса зависит от температуры, давления и площади поверхности.",
    "a": "Испарение"
  },
  {
    "q": "Геометрическое тело, образованное вращением прямоугольного треугольника вокруг одного из его катетов. В кондитерском исполнении часто используется для удержания замороженной молочной субстанции.",
    "a": "Конус"
  },
  {
    "q": "Комплект механических, мембранных или оптических переключателей, предназначенный для ввода алфавитно-цифровых данных и управляющих команд в вычислительное устройство.",
    "a": "Клавиатура"
  },
  {
    "q": "Конструкция с рядом ступеней, предназначенная для вертикального перемещения между различными уровнями. Может быть стационарной в здании или переносным инструментом.",
    "a": "Лестница"
  },
  {
    "q": "Столовый прибор с несколькими зубцами на конце. Используется для накалывания и переноса твёрдой пищи в рот, являясь альтернативой или дополнением к ложке.",
    "a": "Вилка"
  },
  {
    "q": "Жидкий или гелеобразный продукт нефтепереработки или синтеза, предназначенный для снижения трения между движущимися поверхностями. Основная функция — создание масляной плёнки, разделяющей контактирующие детали.",
    "a": "Смазка"
  },
  {
    "q": "Инструмент с плоским или крестообразным рабочим концом, предназначенный для приложения крутящего момента к винтам и шурупам путем вставки в их шлиц. Принцип действия основан на преобразовании вращательного движения руки в осевое усилие.",
    "a": "Отвёртка"
  },
  {
    "q": "Верхняя конечность примата, дистальная её часть, обладающая противопоставленным большим пальцем, что обеспечивает хватательную функцию и возможность тонкой моторной манипуляции с объектами.",
    "a": "Рука"
  },
  {
    "q": "Аппарат, использующий микроволновое излучение (обычно на частоте 2,45 ГГц) для возбуждения дипольных молекул воды в пищевых продуктах, что приводит к их быстрому и объёмному нагреву.",
    "a": "Микроволновка"
  },
  {
    "q": "Комбинация из сдобного теста и термически обработанной плодовой массы, часто с добавлением сахарозы. Представляет собой мучное кондитерское изделие, предназначенное для гедонистического перорального употребления.",
    "a": "Пирожок"
  },
  {
    "q": "Изделие из эластичного полимера (чаще всего латекса), которому посредством вдувания газа придаётся сферическая или иная форма. Используется в декоративных и развлекательных целях, его жизненный цикл часто заканчивается громким акустическим эффектом.",
    "a": "Воздушный шарик"
  },
  {
    "q": "Листовой материал на основе целлюлозы с нанесённым на одну сторону клеевым слоем, защищённым временной подложкой. Предназначен для быстрого и временного скрепления объектов.",
    "a": "Скотч (клейкая лента)"
  },
  {
    "q": "Метаморфическая горная порода, состоящая преимущественно из кальцита. В быту и искусстве ценится за свою прочность и эстетические свойства, являясь материалом для скульптур и облицовки зданий.",
    "a": "Мрамор"
  },
  {
    "q": "Помещение, специально оборудованное для проведения гигиенических процедур посредством воздействия на тело струями воды различной температуры и напора.",
    "a": "Душ"
  },
  {
    "q": "Геометрическое тело, ограниченное замкнутой поверхностью, все точки которой равноудалены от центра. Считается формой абсолютного совершенства и часто используется как метафора целостности.",
    "a": "Шар (Сфера)"
  },
  {
    "q": "Акустический феномен, характеризующийся периодическими колебаниями воздуха с частотой в диапазоне от 20 Гц до 20 кГц, воспринимаемыми слуховым аппаратом человека и других животных.",
    "a": "Звук"
  },
  {
    "q": "Процесс физиологического старения, характеризующийся постепенным необратимым угасанием функций организма, увеличением вероятности смерти и снижением адаптационных возможностей.",
    "a": "Старость"
  },
  {
    "q": "Социальный конструкт, основанный на узах кровного родства, брака или усыновления, члены которого, как правило, объединены общим бытом, бюджетом и взаимной моральной ответственностью.",
    "a": "Семья"
  },
  {
    "q": "Крупномасштабный атмосферный вихрь с пониженным давлением в центре. В Северном полушарии его ветры дуют против часовой стрелки и он, как правило, приносит с собой облачную и дождливую погоду.",
    "a": "Циклон"
  },
  {
    "q": "Устройство для сидения одного человека, имеющее спинку и, как правило, четыре опоры. Является неотъемлемым атрибутом большинства интерьеров, от утилитарных до церемониальных.",
    "a": "Стул"
  },
  {
    "q": "Эластичная петля из латекса или полиуретана, предназначенная для скрепления и фиксации различных предметов, в частности, бумажных банкнот или волос.",
    "a": "Резинка"
  },
  {
    "q": "Оптический прибор, состоящий из системы линз, заключённых в трубку. Предназначен для наблюдения за сильно удалёнными объектами путём увеличения их угловых размеров.",
    "a": "Телескоп (Бинокль)"
  },
  {
    "q": "Непроизвольное рефлекторное сокращение диафрагмы и межрёберных мышц, вызывающее резкий короткий вдох с последующим быстрым закрытием голосовой щели, что порождает характерный звук.",
    "a": "Икота"
  },
  {
    "q": "Предмет одежды, покрывающий торс человека. Обычно имеет воротник, рукава и застегивается на пуговицы по всей длине спереди. Является базовым элементом классического и делового гардероба.",
    "a": "Рубашка"
  },
  {
    "q": "Абразивный инструмент в виде листа бумаги или ткани с нанесённым на него слоем порошка твёрдого материала. Используется для финишной обработки поверхностей путём шлифования.",
    "a": "Наждачная бумага"
  },
  {
    "q": "Сосуд, как правило, стеклянный или пластиковый, с узким горлышком, предназначенный для хранения и транспортировки жидкостей. Его форма эволюционировала для удобства удержания и дозированного розлива содержимого.",
    "a": "Бутылка"
  },
  {
    "q": "Структура из переплетённых нитей или верёвок с ячейками между ними. Используется для ловли (рыбы, животных) или в качестве ограждения, ограничивающего перемещение.",
    "a": "Сеть"
  },
  {
    "q": "Комплекс биохимических реакций в клетках живых организмов, в ходе которых сложные органические вещества расщепляются до более простых, с высвобождением энергии, необходимой для жизнедеятельности.",
    "a": "Метаболизм (Обмен веществ)"
  },
  {
    "q": "Форма нравоучительного повествования, в которой животные или неодушевлённые предметы выступают в качестве аллегорических образов, иллюстрирующих человеческие пороки и добродетели.",
    "a": "Басня"
  },
  {
    "q": "Элемент дорожной инфраструктуры в виде приподнятой полосы вдоль проезжей части, предназначенный для безопасного передвижения пешеходов.",
    "a": "Тротуар"
  },
  {
    "q": "Искусственный водоём, обычно прямоугольной формы, с системой фильтрации и подогрева воды. Предназначен для занятий плаванием, водными видами спорта и рекреации.",
    "a": "Бассейн"
  },
  {
    "q": "Состояние атмосферы в данном месте в определённый момент или за ограниченный промежуток времени. Характеризуется совокупностью метеорологических элементов: температуры, влажности, давления, ветра и осадков.",
    "a": "Погода"
  },
  {
    "q": "Ударный музыкальный инструмент с неопределённой высотой звучания, представляющий собой пару вогнутых металлических дисков. Звук извлекается путём удара дисков друг о друга или специальной палочкой.",
    "a": "Тарелки"
  },
  {
    "q": "Изделие из металла или пластика, состоящее из двух частей, соединённых зубчатым зацеплением, которое можно открывать и закрывать с помощью бегунка. Используется в одежде, сумках и обуви.",
    "a": "Молния (застёжка)"
  },
  {
    "q": "Совокупность социально установленных образцов поведения, предписаний, запретов, стереотипов и ценностей, которые регулируют взаимодействие людей в обществе.",
    "a": "Этикет (Правила приличия)"
  },
  {
    "q": "Атмосферное явление, представляющее собой скопление мельчайших капель воды или кристаллов льда в приземном слое воздуха, приводящее к значительному ухудшению горизонтальной видимости.",
    "a": "Туман"
  },
  {
    "q": "Короткий стержень из горючего материала с зажигательной головкой на конце. Служит для получения открытого огня путём трения головки о специальную поверхность.",
    "a": "Спичка"
  },
  {
    "q": "Ёмкость из жаропрочного материала (металла, керамики) с ручкой, предназначенная для приготовления пищи методом жарки на открытом огне или плите.",
    "a": "Сковорода"
  },
  {
    "q": "Бытовое электронагревательное устройство, состоящее из плоской подошвы и рукоятки. Предназначено для разглаживания складок на текстильных изделиях путём термического и механического воздействия.",
    "a": "Утюг"
  },
  {
    "q": "Вязкая, сладкая жидкость, производимая пчёлами и другими насекомыми из нектара цветов. Является ценным пищевым продуктом и используется в медицине благодаря своим антибактериальным свойствам.",
    "a": "Мёд"
  },
  {
    "q": "Крупный рогатый скот (Bos taurus taurus), одомашненный подвид дикого быка. Широко используется человеком для получения молока, мяса и кожи.",
    "a": "Корова"
  },
  {
    "q": "Свойство физических тел противодействовать изменению их скорости под действием внешних сил. Количественной мерой этого свойства является масса.",
    "a": "Инерция"
  },
  {
    "q": "Кондитерское изделие на основе какао-бобов. Содержит теобромин и фенилэтиламин, которые могут оказывать стимулирующее и антидепрессивное воздействие на нервную систему человека.",
    "a": "Шоколад"
  },
  {
    "q": "Периодическое издание в виде сброшюрованных листов, содержащее статьи, очерки и художественные произведения различных авторов, а также иллюстративный материал.",
    "a": "Журнал"
  },
  {
    "q": "Элемент одежды, предназначенный для фиксации брюк или юбки на талии. Представляет собой длинную ленту из кожи или ткани, снабжённую пряжкой.",
    "a": "Ремень"
  },
  {
    "q": "Процесс перехода вещества из твёрдого состояния сразу в газообразное, минуя жидкую фазу. На этом принципе работают, например, освежители воздуха.",
    "a": "Сублимация (Возгонка)"
  },
  {
    "q": "Электроакустический прибор, преобразующий звуковые колебания в электрический сигнал. Является первичным звеном в любой системе звукозаписи или звукоусиления.",
    "a": "Микрофон"
  },
  {
    "q": "Осевой скелет человека и позвоночных животных, состоящий из ряда последовательно соединённых костей. Выполняет опорную, защитную и двигательную функции.",
    "a": "Позвоночник"
  },
  {
    "q": "Совокупность всех живых организмов на планете, находящихся во взаимодействии друг с другом и с окружающей их неживой природой, образуя глобальную экосистему.",
    "a": "Биосфера"
  },
  {
    "q": "Осадочная горная порода органического происхождения, состоящая преимущественно из кварца. Образуется из скелетов диатомовых водорослей и используется как абразив и фильтрующий материал.",
    "a": "Песок"
  },
  {
    "q": "Пищевой продукт, получаемый путем сквашивания молока специальными заквасками молочнокислых микроорганизмов. Часто употребляется в охлажденном виде с добавлением фруктов.",
    "a": "Йогурт"
  },
  {
    "q": "Комплекс физических упражнений, выполняемый, как правило, в утренние часы с целью ускорения перехода организма от состояния сна к бодрствованию.",
    "a": "Зарядка"
  },
  {
    "q": "Головной убор из мягкого материала, плотно облегающий голову. Изначально являлся частью военной униформы, но позже стал популярным элементом гражданской моды.",
    "a": "Берет"
  },
  {
    "q": "Конечное покрытие для пола, представляющее собой плотное тканое изделие из пряжи. Служит для утепления, звукоизоляции и декоративного оформления помещения.",
    "a": "Ковёр"
  },
  {
    "q": "Чувство глубокой личной привязанности, симпатии и преданности, направленное на другой объект, будь то человек, животное или идея. Является фундаментальной темой в философии, искусстве и религии.",
    "a": "Любовь"
  },
  {
    "q": "Резервуар для воды с системой слива, предназначенный для отправления естественных надобностей человека в специально отведённом для этого санитарно-техническом помещении.",
    "a": "Унитаз"
  }
]
